<?php
// .-----------------------------------------------------------------------------------
// | WE TRY THE BEST WAY
// |-----------------------------------------------------------------------------------
// | Author: 贝贝 <hebiduhebi@163.com>
// | Copyright (c) 2013-2016 杭州博也网络科技, http://www.itboye.com. All Rights Reserved.
// |-----------------------------------------------------------------------------------

return array(
		'CFG_EXPRESS'=>array(
			'wytch' => "优益速递",
			'002shentong' => "申通快递", 
			'003shunfeng' => "顺丰速运", 
			'056yuantong' => "圆通速递", 
			'059Yunda' => "韵达快运", 
			'042tiantian' => "天天快递",
			'Fsearch_code' => "邮政EMS", 
			'066zhongtong' =>	"中通速递", 
			'020huitong' =>"汇通快运",
			'064zhaijisong' =>"宅急送",
			'zj001yixun' =>"易迅快递"
		 
		 )
);

		
	
	
	
	
	
	
	
	
	
	